{
  "headingMain": "Проактивность. Прогрессивность. Профессионализм",

  "ourMissionHeading": "Наша миссия",
  "ourValuesHeading": "Наши ценности",
  "ourHistoryHeading": "Наша история",
  "ourProductsHeading": "Наши продукты",
  "ourServicesHeading": "Наши услуги",
  "whyUkraineHeading": "Почему Украина?",
  "ourHistorySubHead": "Read about our history as a company",
  "ourServicesSubHead": "We offer expertise in sourcing, purchasing, handling and processing",
  "ourProductsSubHead": "Organic grains, pulses and beats from the richest soils on earth",
  "whyUkraineSubHead": "Why you should start paying attention to Ukraine",

  "mission": "В сотрудничестве с местными фермерами мы стремимся реализовать потенциал Украины как органического сельскохозяйственного центра, предоставляя высококачественные органические продукты и профессиональные услуги. Наша цель – создание в Украине новых возможностей, способствуя позитивным социальным и экологическим изменениям, одновременно поддерживая местную и региональную экономики.",

  "serviceHeading": "НАШИ УСЛУГИ",
  "sourcingHeading": "Источники сырья",
  "purchasingHeading": "Закупки",
  "handlingHeading": "Обработка",
  "exportingHeading": "Экспорт",
  "qualityControlHeading": "Контроль качества",

  "serviceText": "Мы доказали свою компетентность в выборе источников сырья, его закупки и обращения с ним, а также в возможностях обработки и поставки продукции.",
  "sourcingText": "Все фермерские хозяйства, с которыми мы работаем, сертифицированы как органические*, а все сырье, которое мы обрабатываем, проходит строгие гигиенические и санитарные проверки, проводимые независимыми аккредитованными лабораториями.",
  "purchasingText": "Мы всегда закупаем продукцию по справедливой цене напрямую у украинских фермеров, выращивающих органические продукты, поддерживая небольшие и семейные хозяйства по всему региону.",
  "handlingText": "Мы являемся первым в Украине независимым сертифицированным предприятием по очистке, сортировке, упаковке ** и хранению органических зерен и бобовых.",
  "exportingText": "Мы можем организовать надежную и экономичную международную перевозку продукции по железной дороге, суднами, баржами, контейнерами и автотранспортом. Контейнеры отправляются через Одесский, Очаковский или Белгород-Днестровский морские порты. Расположение Украины на Черном море позволяет нам предлагать быстрые экспортные обработки продукции и низкие ставки фрахта на основные рынки Европы, Азии и Африки. Мы гарантируем, что все отгрузки и логистика осуществляются сертифицированными экспедиторами органических грузов для поддержания органической целостности нашей цепочки поставок.",
  "qualityControlText": "Мы обеспечиваем полную отслеживаемость и прозрачность всей нашей цепочки поставок и несем ответственность за проведение проверок качества и тестирования продукции, которые превышают перечень обязательных нормативных стандартов ***. Это позволяет нашим производителям и розничным продавцам проверять претензии о продукции и методах обработки и доводить их до сведения заказчиков.",
  "servicesFootnote": "* Согласно статье 29 Регламента  (ЕС) №834 / 2007 и 889/2008, приложение XII ** Мы можем отгружать продукцию в соответствии с требованиями заказчика в бумажных мешках различной массы: 20 кг, 25 кг, 50 кг, в 1-тонных биг-бэгах или насыпью, а также в упаковках с нанесением конкретной печати или этикеток. *** Регламент  (ЕС) №178/2002 и Регламент  (ЕС) № 834/07.",

  "contact": "contact",
  "readMore": "read more"
}
