{
  "headingMain": "Проактивность. Прогрессивность. Профессионализм",

  "ourMissionHeading": "Наша миссия",
  "ourValuesHeading": "Наши ценности",
  "ourHistoryHeading": "Наша история",
  "ourProductsHeading": "Наши продукты",
  "contactHead": "Информация о компании",
  "ourServicesHeading": "Наши услуги",
  "whyUkraineHeading": "Почему Украина?",
  "ourHistorySubHead": "Читайте о нашей истории как компании",
  "ourServicesSubHead": "Читайте о нашей истории как компании",
  "ourProductsSubHead": "Органические зерновые и бобовые из самых богатых почв на земле",
  "whyUkraineSubHead": "Почему стоит начать обращать внимание на Украину",

  "missionHeading": "Наша миссия",
  "mission": "В сотрудничестве с местными фермерами мы стремимся реализовать потенциал Украины как органического сельскохозяйственного центра, предоставляя высококачественные органические продукты и профессиональные услуги.",

  "serviceHeading": "НАШИ УСЛУГИ",
  "qualityControlHeading": "Контроль качества",
  "handlingHeading": "Обработка",
  "purchasingHeading": "Закупки",
  "sourcingHeading": "Источники сырья",
  "exportingHeading": "Экспорт",
  "contactHeading": "Информация о компании",
  "contactSubheading": "Пришлите нам письмо по электронной почте, если Вы хотите узнать больше о ПроОрганике или нашей деятельности в Украине.",

  "nameA": "Евгений Блохин",
  "nameB": "Павел Гуков",
  "nameC": "Ирина Шолохова",
  "positionA": "Логистика и маркетинг",
  "positionB": "Продажи и маркетинг",
  "positionC": "Качество и сертификация",
  "emailHeading": "e-mail:",
  "emailA": "eugene.blokhin@proorganica.com",
  "emailB": "pavel.gukov@proorganica.com",
  "emailC": "iryna.sholokhova@proorganica.com",
  "mobHeading": "Тел. моб.::",
  "mobA": "+380 67 544-93-37",
  "mobB": "+380 50 807-93-15",
  "mobC": "+380 50 531-11-18",
  "address": "ул. Набережно-Луговая, 12 \n Киев 04071 - Украина",

  "serviceText": "Мы доказали свою компетентность в выборе источников сырья, его закупки и обращения с ним, а также в возможностях обработки и поставки продукции.",
  "sourcingText": "Все фермерские хозяйства, с которыми мы работаем, сертифицированы как органические*, а все сырье, которое мы обрабатываем, проходит строгие гигиенические и санитарные проверки, проводимые независимыми аккредитованными лабораториями.",
  "purchasingText": "Мы всегда закупаем продукцию по справедливой цене напрямую у украинских фермеров, выращивающих органические продукты, поддерживая небольшие и семейные хозяйства по всему региону.",
  "handlingText": "Мы являемся первым в Украине независимым сертифицированным предприятием по очистке, сортировке, упаковке ** и хранению органических зерен и бобовых.",
  "exportingTextA": "Мы можем организовать надежную и экономичную международную перевозку продукции по железной дороге, суднами, баржами, контейнерами и автотранспортом.",
  "exportingTextB": "Контейнеры отправляются через Одесский, Очаковский или Белгород-Днестровский морские порты. Расположение Украины на Черном море позволяет нам предлагать быстрые экспортные обработки продукции и низкие ставки фрахта на основные рынки Европы, Азии и Африки.",
  "exportingTextC": "Мы гарантируем, что все отгрузки и логистика осуществляются сертифицированными экспедиторами органических грузов для поддержания органической целостности нашей цепочки поставок.",
  "qualityControlText": "Мы обеспечиваем полную отслеживаемость и прозрачность всей нашей цепочки поставок и несем ответственность за проведение проверок качества и тестирования продукции, которые превышают перечень обязательных нормативных стандартов ***. Это позволяет нашим производителям и розничным продавцам проверять претензии о продукции и методах обработки и доводить их до сведения заказчиков.",
  "servicesFootnoteA": "* Согласно статье 29 Регламента  (ЕС) №834 / 2007 и 889/2008, приложение XII",
  "servicesFootnoteB": "** Мы можем отгружать продукцию в соответствии с требованиями заказчика в бумажных мешках различной массы: 20 кг, 25 кг, 50 кг, в 1-тонных биг-бэгах или насыпью, а также в упаковках с нанесением конкретной печати или этикеток.",
  "servicesFootnoteC": "*** Регламент  (ЕС) №178/2002 и Регламент  (ЕС) № 834/07.",

  "contact": "contact",
  "readMore": "Подробнее",
  "home": "Главная",

  "ourStoryHeading": "Наша история",
  "ourStorySubHeadingA": "От развития сельскохозпроизводства до развития культуры",
  "ourStorySubHeadingB": "Наше движение к органике",
  "ourStoryTextA": "«ПроОрганика», созданная в 2018 году, является новым дополнительным подразделением к растущему портфелю деловых предприятий «Химэкс», ориентированным на закупку, обработку и поставку органических продуктов в Украине.",
  "ourStoryTextB": "«Химэкс Лтд» работает в сельскохозяйственной сфере более тридцати лет, начиная с деятельности в качестве торговой компании на рынке удобрений и сырьевых материалов в Донецке, городе, расположенном в центре Донбасса на востоке Украины. В 2014 году в регионе разразился вооруженный конфликт, который привел к массовому перемещению тысяч людей и вынудил нас перевести наш бизнес в Киев. В этот неспокойный период мы были вынуждены переосмыслить направление нашего бизнеса, решив, что настало время начать ориентироваться на креативные индустрии. Сейчас, шесть лет спустя, «Химэкс Лтд» находится в процессе превращения в двигатель инноваций, креативного и социального предпринимательства в Украине.",
  "ourStoryTextC": "Благодаря уникальным условиям выращивания, огромным территориям необрабатываемых земель и непосредственной близости к некоторым крупнейшим в мире органическим рынкам потенциал органического рынка в Украине является беспрецедентным. С нашим опытом в области поиска, обработки и логистики товаров рынок органики стал естественным следующим шагом для «Химэкс». Поэтому последние несколько лет мы начали переориентировать часть наших бизнес-операций и ресурсов в сторону этого многообещающего рынка. «ПроОрганика» является подразделением, объединяющим оптовую торговлю «Химэкс»  - официального дистрибьютора YOGI TEA – с деятельностью в области обработки, упаковки, логистики, контроля качества и экспорта органических продуктов. Для реализации этого в 2019 году мы приобрели перерабатывающее оборудование и большой участок земли рядом с Киевом для запуска завода и пилотных проектов по обработке органических продуктов. Мы планируем представить на рынке нашу первую обработанную продукцию в 2020 году.",

  "ukraineHeading": "ПОЧЕМУ УКРАИНА",
  "ukraineSubHeadingA": "Размер и почва",
  "ukraineSubHeadingB": "Условия выращивания",
  "ukraineSubHeadingC": "Развитая система фермерских хозяйств",
  "ukraineSubHeadingD": "Конкурентное ценообразование",
  "ukraineTextA": "Мировой органический рынок динамично развивается, так как спрос на органическую продукцию продолжает расти. Украина, с ее огромной территорией плодородной земли и географическим положением между Европой и Азией, готова стать ключевым поставщиком на рынке.",
  "ukraineTextB": "Украина является крупнейшей страной в Европе с общей площадью 60,3 млн. га, в том числе 42,7 млн. га сельскохозяйственных угодий, владея 33% наиболее плодородного чернозема в мире. Украина занимает 11-е место в Европе по объему органических сельскохозяйственных земель, составляющих 859 000 га: 201 000 га – с органическим статусом, 88 000 га - в переходном периоде, 570 000 га – дикоросы. Украина обладает выдающимся потенциалом чтобы стать крупным мировым поставщиком органических продуктов, поскольку в настоящее время пока только 0,7% ее общей сельскохозяйственной земли имеют статус органических. В настоящее время под национальным мораторием находится 41,5 млн. га сельскохозяйственной земли, из которых 7% вообще не обрабатываются. Те земли, которые простаивали десятилетиями, сейчас активно вводят в экономический оборот и используют в основном для органического земледелия. С открытием рынка земли ожидается новый этап в органическом земледелии Украины.",
  "ukraineTextC": "Благодаря своему размеру, географическому положению, природно-климатическим условиям, близости к потенциальным международным покупателям и широко распространенным плодородным черноземам, Украина имеет чрезвычайно благоприятные условия для органического земледелия.",
  "ukraineTextD": "У Украины уже есть устоявшаяся история органического производства: в мировом масштабе она занимает 6 место по производству органических масличных культур и 8 место по органической пшенице. В Украине уже насчитывается около 500 органических операторов, которые сертифицированы в соответствии с органическим стандартом ЕС и / или Национальной органической программой США (NOP), Bio Suisse (Швейцария), Bioland и Naturland (Германия), COR (Канада), Soil Association (Великобритания) и KRAV (Швеция).",
  "ukraineTextE": "Соглашение об углубленной и всеобъемлющей зоне свободной торговли между Украиной и ЕС обеспечивают более низкие тарифы и импортные пошлины ЕС. Украинский закон, принятый в 2018 году об основных принципах и требованиях к органическому производству, обращению и маркировке, теперь соответствует органическому законодательству Европейского Союза. Благодаря своему географическому положению между Европой и Азией и доступу к глубоководным портам на Черном море, Украина может доставлять грузы практически в любую точку мира на крайне выгодных условиях. Украинские высококачественные органические продукты очень конкурентоспособны благодаря низкой стоимости ресурсов, энергии и рабочей силы.",

  "productHeading": "НАШИ ПРОДУКТЫ",
  "productText": "Мы установили надежные партнерские отношения с украинскими и международными компаниями, чтобы предложить нашим партнерам-производителям широкий ассортимент органических сельскохозяйственных продуктов, в первую очередь зерна/семян и растительных масел.",
  "productTableHeading": "Перечень наших основных органических продуктов включает:",
  "tableHeadA": "Злаковые зерновые",
  "tableDataA": "кукуруза",
  "tableDataB": "пшеница",
  "tableDataC": "спельта (пшеница Динкель)",
  "tableDataD": "овес",
  "tableDataE": "рожь",
  "tableDataF": "гречка",
  "tableDataG": "ячмень",

  "tableHeadB": "Бобовые",
  "tableDataH": "соя",
  "tableDataI": "люпин",

  "tableHeadC": "Масличные семена",
  "tableDataJ": "подсолнечник",
  "tableDataK": "конопля",
  "tableDataL": "лен",

  "tableHeadD": "Растительные масла",
  "tableDataM": "Масло подсолнечное",
  "tableDataN": "рафинированное дезодорированное",
  "tableDataO": "вымороженное линолевое"
}