{
  "headingMain": "Проактивність. Прогресивність. Професіоналізм",

  "ourMissionHeading": "Наша місія",
  "ourValuesHeading": "Наші цінності",
  "ourHistoryHeading": "Наша історія",
  "ourProductsHeading": "Наші послуги",
  "contactHead": "Контакти",
  "ourServicesHeading": "Наші продукти",
  "whyUkraineHeading": "Чому Україна?",
  "ourHistorySubHead": "Читайте о нашей истории как компании",
  "ourServicesSubHead": "Читайте о нашей истории как компании",
  "ourProductsSubHead": "Органические зерновые и бобовые из самых богатых почв на земле",
  "whyUkraineSubHead": "Почему стоит начать обращать внимание на Украину",

  "missionHeading": "Наша місія",
  "mission": "У співпраці з місцевими фермерами ми прагнемо реалізувати потенціал України як органічного сільськогосподарського центру, що надає високоякісні органічні продукти і професійні послуги. Наша мета - створення в Україні нових можливостей, сприяючи позитивним соціальним і екологічним змінам, одночасно підтримуючи місцеву і регіональну економіки.",
  "serviceHeading": "НАШІ ПОСЛУГИ",
  "qualityControlHeading": "Контроль якості",
  "handlingHeading": "Обробка",
  "purchasingHeading": "Закупівлі",
  "sourcingHeading": "Джерела сировини",
  "exportingHeading": "Експорт",
  "contactHeading": "Информация о компании",
  "contactSubheading": "Пришлите нам письмо по электронной почте, если Вы хотите узнать больше о ПроОрганике или нашей деятельности в Украине.",

  "nameA": "Евгений Блохин",
  "nameB": "Павел Гуков",
  "nameC": "Ирина Шолохова",
  "positionA": "Логистика и маркетинг",
  "positionB": "Продажи и маркетинг",
  "positionC": "Качество и сертификация",
  "emailHeading": "e-mail:",
  "emailA": "eugene.blokhin@proorganica.com",
  "emailB": "pavel.gukov@proorganica.com",
  "emailC": "iryna.sholokhova@proorganica.com",
  "mobHeading": "Тел. моб.::",
  "mobA": "+380 67 544-93-37",
  "mobB": "+380 50 807-93-15",
  "mobC": "+380 50 531-11-18",
  "address": "ул. Набережно-Луговая, 12 \n Киев 04071 - Украина",

  "serviceText": "Перед усім ми зосереджені у партнерстві “бізнес для бізнесу” та довели свою компетентність у виборі джерел сировини, ії закупівлі та поводження з нею, а також в можливості обробки і постачання продукції.",
  "sourcingText": "Все фермерские хозяйства, с которыми мы работаем, сертифицированы как органические*, а все сырье, которое мы обрабатываем, проходит строгие гигиенические и санитарные проверки, проводимые независимыми аккредитованными лабораториями.",
  "purchasingText": "Мы всегда закупаем продукцию по справедливой цене напрямую у украинских фермеров, выращивающих органические продукты, поддерживая небольшие и семейные хозяйства по всему региону.",
  "handlingText": "Мы являемся первым в Украине независимым сертифицированным предприятием по очистке, сортировке, упаковке ** и хранению органических зерен и бобовых.",
  "exportingTextA": "Ми можемо організувати надійне і економне міжнародне перевезення продукції залізницею, суднами, баржами, контейнерами і автотранспортом. Контейнери відправляються через Одеський, Очаківський або Білгород-Дністровський морські порти.",
  "exportingTextB": "Розташування України на Чорному морі дозволяє нам пропонувати швидкі експортні обробки продукції та низькі ставки фрахту на основні ринки Європи, Азії та Африки.",
  "exportingTextC": "Ми гарантуємо, що всі відвантаження і логістика здійснюються сертифікованими експедиторами органічних вантажів для підтримки органічної цілісності нашого ланцюжка поставок.",
  "qualityControlText": "Ми забезпечуємо повне відстеження і прозорість всього нашого ланцюжка поставок і несемо відповідальність за проведення перевірок якості і тестування продукції, які перевищують перелік обов'язкових нормативних стандартів ***. Це дозволяє нашим виробникам і роздрібним продавцям перевіряти претензії про продукцію і методи обробки та доводити їх до відома замовників.",
  "servicesFootnoteA": "* Згідно зі статтею 29 Регламенту (ЄС) №834 / 2007 і 889/2008, додаток XII",
  "servicesFootnoteB": "** Ми можемо відвантажувати продукцію відповідно до вимог замовника в паперових мішках різної маси: 20 кг, 25 кг, 50 кг, в 1-тонних біг-бегах або насипом, а також в упаковках з нанесенням конкретного друку або етикеток.",
  "servicesFootnoteC": "*** Регламент (ЄС) № 178/2002 та Регламент (ЄС) № 834/07.",

  "contact": "contact",
  "readMore": "Подробнее",
  "home": "Главная",

  "ourStoryHeading": "Наша історія",
  "ourStorySubHeadingA": "Від розвитку сільского виробництва до розвитку культури",
  "ourStorySubHeadingB": "Наш рух до органіки",
  "ourStoryTextA": "«ПроОрганіка», яка була створена в 2018 році, є новим підрозділом до зростаючого портфоліо підприємств «Хімекс Лтд», що є орієнтованим на закупівлю, обробку та постачання органічних продуктів в Україні.",
  "ourStoryTextB": "«Хімекс Лтд» працює в сільськогосподарській сфері понад тридцять років, починаючи з діяльності в якості торгової компанії на ринку добрив і сировинних матеріалів в Донецьку, місті, розташованому в центрі Донбасу на сході України. У 2014 році збройний конфлікт в регіоні призвів до масового переміщення тисячі людей і змусив нас перевести наш бізнес в Київ. Ми були змушені переосмислити напрям нашого бізнесу, вибравши креативні індустрії як двигун інновацій та соціального підприємництва в Україні.",
  "ourStoryTextC":  "Завдяки унікальним умовам вирощування, величезним територіям необроблюваних земель і безпосередній близькості до деяких найбільших в світі органічних ринків потенціал органічного ринку в Україні є безпрецедентним. З нашим досвідом в області пошуку, обробки та логістики товарів ринок органіки став природним наступним кроком для «Хімекс Лтд». Тому останні кілька років ми почали переорієнтувати частину наших бізнес-операцій і ресурсів в сторону цього багатообіцяючого ринку. «ПроОрганіка» є підрозділом, що об'єднує оптову торгівлю «Хімекс Лтд» - офіційного дистриб'ютора YOGI TEA - з діяльністю в області обробки, упаковки, логістики, контролю якості та експорту органічних продуктів. Для реалізації цього в 2019 році ми придбали переробне обладнання та ділянку землі поруч з Києвом для запуску заводу як пілотного проекту з обробки органічних продуктів. Ми плануємо представити на ринку нашу першу оброблену продукцію в 2020 році.",

  "ukraineHeading": "ЧОМУ УКРАЇНА?",
  "ukraineSubHeadingA": "Размер и почва",
  "ukraineSubHeadingB": "Условия выращивания",
  "ukraineSubHeadingC": "Развитая система фермерских хозяйств",
  "ukraineSubHeadingD": "Конкурентное ценообразование",
  "ukraineTextA": "Світовий органічний ринок динамічно розвивається, так як попит на органічну продукцію продовжує зростати. Україна, з її величезною територією родючої землі і географічним положенням між Європою і Азією, готова стати ключовим постачальником на ринку.",
  "ukraineTextB": "Україна є найбільшою країною в Європі з загальною площею 60,3 млн. Га, в тому числі 42,7 млн. Га сільськогосподарських угідь, володіючи 33% найбільш родючого чорнозему в світі. Україна займає 11-е місце в Європі за обсягом органічних сільськогосподарських земель, що складаються з 859 000 га: 201 000 га - з органічним статусом, 88 000 га - в перехідному періоді, 570 000 га - дикороси. Україна володіє видатним потенціалом щоб стати великим світовим постачальником органічних продуктів, оскільки в даний час поки тільки 0,7% її загальної сільськогосподарської землі мають статус органічних. На даний час під національним мораторієм знаходиться 41,5 млн. Га сільськогосподарської землі, з яких 7% взагалі не обробляються. Ті землі, які простоювали десятиліттями, зараз активно вводять в економічний оборот і використовують в основному для органічного землеробства. З відкриттям ринку землі очікується новий етап органічного землеробства України.",
  "ukraineTextC": "Завдяки своєму розміру, географічному положенню, природно-кліматичним умовам, близькості до потенційних міжнародним покупців і широко поширеним родючим чорноземам, Україна має надзвичайно сприятливі умови для органічного землеробства.",
  "ukraineTextD": "В Україні існує історія органічного виробництва: в світовому масштабі вона займає 6 місце по виробництву органічних олійних культур і 8 місце з органічної пшениці. В Україні вже налічується близько 500 органічних операторів, які сертифіковані відповідно до органічного стандарта ЄС і / або Національної органічної програми США (NOP), Bio Suisse (Швейцарія), Bioland і Naturland (Німеччина), COR (Канада), Soil Association (Великобританія ) і KRAV (Швеція).",
  "ukraineTextE": "Угода про поглиблену і всеосяжну зону вільної торгівлі між Україною та ЄС забезпечує більш низькі тарифи і імпортні мита ЄС. Український закон, прийнятий в 2018 році про основні принципи та вимоги до органічного виробництва, обігу та маркування, тепер відповідає вимогам органічного законодавства Європейського Союзу. Завдяки своєму географічному розташуванню між Європою і Азією та доступу до глибоководних портів на Чорному морі, Україна може доставляти вантажі практично в будь-яку точку світу на вкрай вигідних умовах. Українські високоякісні органічні продукти дуже конкурентноздатні завдяки низькій вартості ресурсів, енергії і робочої сили.",

  "productHeading": "НАШІ ПРОДУКТИ",
  "productText": "Ми встановили надійні партнерські відносини з українськими та міжнародними компаніями, щоб запропонувати нашим партнерам-виробникам широкий асортимент органічних сільськогосподарських продуктів, в першу чергу зерна, насіння та рослинні олії.",
  "productTableHeading": "Перелік наших основних органічних продуктів включає:",
  "tableHeadA": "Злакові зернові",
  "tableDataA": "Кукурудза",
  "tableDataB": "Пшениця",
  "tableDataC": "Спельта (пшениця Дінкель)",
  "tableDataD": "Овес",
  "tableDataE": "Жито",
  "tableDataF": "Гречка",
  "tableDataG": "Ячмінь",

  "tableHeadB": "Бобові",
  "tableDataH": "Соя",
  "tableDataI": "Люпин",

  "tableHeadC": "Олійні",
  "tableDataJ": "Соняшник",
  "tableDataK": "Конопля",
  "tableDataL": "Льон",

  "tableHeadD": "Рослинні масла",
  "tableDataM": "Олія соняшникова",
  "tableDataN": "рафінована дезодорована",
  "tableDataO": "виморожена лінолева"
}
