{
    "headingMain": "Professional. Progressive. Proactive",

    "ourMissionHeading": "Our mission",
    "ourValuesHeading": "Our values",
    "ourHistoryHeading": "Our story",
    "ourProductsHeading":"Our products",
    "ourServicesHeading":"Our services",
    "whyUkraineHeading":"Why Ukraine",
    "ourHistorySubHead": "Read about our history as a company",
    "ourServicesSubHead": "We offer expertise in sourcing, purchasing, handling and processing",
    "ourProductsSubHead": "Organic grains, pulses and beats from the richest soils on earth",
    "whyUkraineSubHead": "Why you should start paying attention to Ukraine",

    "mission": "We want to realise Ukraine's potential as an organic agricultural powerhouse, providing premium organic products and professional services. We will bring new opportunity to the Ukraine, cultivating positive social and environmental change whilst bolstering local and regional economies.",

    "serviceHeading": "Services",
    "sourcingHeading": "Sourcing",
    "purchasingHeading": "Purchasing",
    "handlingHeading": "Handling",
    "exportingHeading": "Exporting",
    "qualityControlHeading": "Quality Control",
    "serviceText": "We primarily focus on business-to-business partnerships and have proven expertise in sourcing, purchasing, and handling as well as processing and supply capabilities.",
    "sourcingText": "All the farms we work with are certified organic* and all the raw materials that we process go through strict hygiene/sanitary checks performed by independent accredited laboratories.",
    "purchasingText": "We always purchase produce directly from Ukrainian organic farmers at a fair price, supporting small and family companies across the region.",
    "handlingText": "We are the first independently certified service facilities in Ukraine for the cleaning, sorting, packaging** and storing of organic grains and pulses.",
    "exportingText": "We can arrange for reliable and cost-effective international transport of products by rail, vessel, barge, container and truck. Containers are shipped via Odessa, Ochakiv or Bilhorod-Dnistrovskyi sea ports. Ukraine's location on the Black Sea allows us to offer fast export processing and low freight rates to major European, Asian and African markets. We ensure that all shipping and logistics are conducted by certified organic freight forwarders to maintain the organic integrity of our supply chain.",
    "qualityControlText": "We provide full traceability and transparency throughout our entire supply-chain and take charge of conducting quality checks and product analysis which go above and beyond the regulatory standards***. This allows our manufacturers and retailers to validate claims about products and practices and communicate these to customers.",
    "servicesFootnote": "*According to Article 29 of regulations (EC) №834/2007 and 889/2008 annex XII. **We can ship the products in paper bags of various weights: 20 kg, 25 kg, 50 kg, 1 ton Big bags or in bulk according to customer’s requirements, as well as provide packages with specific labels or prints. ***EC Regulation no.178/2002 and EU Regulation no. 834/07.",

    "contact": "contact",
    "readMore": "read more"
}


