{
  "headingMain": "Proactive. Professional. Progressive.",
  "headingSub": "We are the first fully certified service in Ukraine for the cleaning, sorting and packaging of organic grains and pulses.",

  "ourMissionHeading": "Our mission",
  "ourValuesHeading": "Our values",
  "ourStoryHeading": "Our story",
  "ourProductsHeading": "Our products",
  "ourServicesHeading": "Our services",
  "contactHead": "Contact",
  "whyUkraineHeading": "Why Ukraine",
  "ourHistorySubHead": "From cultivating crops to cultivating culture: read about ProOrganica",
  "ourServicesSubHead": "We offer expertise in sourcing, purchasing, handling and processing",
  "ourProductsSubHead": "Organic grains, pulses and beans from the richest soils on earth",
  "whyUkraineSubHead": "Why Ukraine is set to become an organic agricultural powerhouse",

  "missionHeading": "Our Mission",
  "mission": "We want to realise Ukraine's potential as an organic agricultural powerhouse, providing premium organic products and professional services.",
  "handlingHeading": "Handling",
  "purchasingHeading": "Purchasing",
  "sourcingHeading": "Sourcing",
  "exportingHeading": "Exporting",
  "qualityControlHeading": "Quality Control/Certification",

  "valuesSubHeadingA": "Progressive",
  "valuesTextA": "From small local farmers to large-scale organic producers, we've developed a vast web of partners across Ukraine. We are proactive in seeking new opportunities to collaborate with this network to supply high-quality organic materials to our manufacturers and their retail partners.",
  "valuesSubHeadingB": "Progressive",
  "valuesTextB": "The growth of Ukraine’s agricultural industry is helping transform the country for the better. As an aspiring social enterprise we want to be at the heart of this progressive change. As such, we find ways to promote economic, environmental and cultural progress in Ukraine and the surrounding regions.",
  "valuesSubHeadingC": "Professional",
  "valuesTextC": "We put an enormous amount of effort into maintaining the integrity of our organic supply chain, applying the highest professional standards to our services and products. We consider this as the core of a much deeper relationship with our business partners and customers.",

  "serviceText": "We primarily focus on business-to-business partnerships and have proven expertise in sourcing, purchasing, and handling as well as processing and supply capabilities.",
  "sourcingText": "All the farms we work with are certified organic* and all the raw materials that we process go through strict hygiene/sanitary checks performed by independent accredited laboratories.",
  "purchasingText": "We always purchase produce directly from Ukrainian organic farmers at a fair price, supporting small and family companies across the region.",
  "handlingText": "We are the first independently certified service facilities in Ukraine for the cleaning, sorting, packaging** and storing of organic grains and pulses.",
  "exportingTextA": "We can arrange for reliable and cost-effective international transport of products by rail, vessel, barge, container and truck.",
  "exportingTextB": "Containers are shipped via Odessa, Ochakiv or Bilhorod-Dnistrovskyi sea ports. Ukraine's location on the Black Sea allows us to offer fast export processing and low freight rates to major European, Asian and African markets.",
  "exportingTextC": "We ensure that all shipping and logistics are conducted by certified organic freight forwarders to maintain the organic integrity of our supply chain.",
  "qualityControlText": "We provide full traceability and transparency throughout our entire supply-chain and take charge of conducting quality checks and product analysis which go above and beyond the regulatory standards***. This allows our manufacturers and retailers to validate claims about products and practices and communicate these to customers.",
  "servicesFootnoteA": "*According to Article 29 of regulations (EC) №834/2007 and 889/2008 annex XII.",
  "servicesFootnoteB": "**We can ship the products in paper bags of various weights: 20 kg, 25 kg, 50 kg, 1 ton Big bags or in bulk according to customer’s requirements, as well as provide packages with specific labels or prints.",
  "servicesFootnoteC": "***EC Regulation no.178/2002 and EU Regulation no. 834/07.",

  "contact": "Contact",
  "readMore": "Read more",
  "home": "Home",

  "contactHeading": "Contact",
  "contactSubheading": "Drop us an e-mail if you would like to find out more about ProOrganica and our work in Ukraine",
  "nameA": "Eugene Blokhin",
  "nameB": "Pavel Gukov",
  "nameC": "Iryna Sholokhova",
  "positionA": "Logistics & Marketing",
  "positionB": "Sales & Marketing",
  "positionC": "Quality & Certification",
  "emailHeading": "e-mail:",
  "emailA": "eugene.blokhin@proorganica.com",
  "emailB": "pavel.gukov@proorganica.com",
  "emailC": "iryna.sholokhova@proorganica.com",
  "mobHeading": "mobile:",
  "mobA": "+380 67 544-93-37",
  "mobB": "+380 50 807-93-15",
  "mobC": "+380 50 531-11-18",
  "addressHeading": "Address",
  "address": "Naberezhno-Luhova Str. 12 \n Kyiv 04071 - Ukraine",

  "ourStorySubHeadingA": "From Cultivating Crops to Cultivating Culture",
  "ourStorySubHeadingB": "Our Move Towards Organic",
  "ourStoryTextA": "Formed in 2018, ProOrganica is the latest addition to Chemex's growing portfolio of business ventures focussed on the sourcing, handling, and supplying of organic produce in Ukraine.",
  "ourStoryTextB": "Chemex Ltd has been in the agricultural industry for over thirty years — starting out as a fertiliser and raw materials trading company in Donetsk, a city located in the centre of the Donbas region in eastern Ukraine. In 2014 an armed conflict swept through the region leading to the mass displacement of thousands of people and forcing us to relocate our business to Kiev. During this turbulent period we were forced to rethink the direction of our business, deciding that the time was right to start orientating towards the creative industries. Now, six years on, we are in the process of re-positioning Chemex ltd as an engine for innovation, creativity, and social entrepreneurship in Ukraine.",
  "ourStoryTextC": "With its unique growing conditions, vast swathes of uncultivated land, and close proximity to some of the largest organic markets in the world, the potential of Ukraine's organic market is unprecedented. With our proven expertise in material sourcing, handling, and logistics the organics market was a natural next step for Chemex. So in the last few years we've started shifting part of our business operations and resources towards this promising market. ProOrganica is the latest addition joining Chemex ltd — the official distributor of YOGI TEA — as the processing, packaging, logistics, quality control and exporting branch of this business division. To implement this, in 2019 we acquired processing facilities and a large plot of land next to Kiev where we will run pilot projects in our processing factory for organic materials. We aim to present our first processed products to the market in 2020.",

  "ukraineHeading": "Why Ukraine",
  "ukraineSubHeadingA": "Size & Soil",
  "ukraineSubHeadingB": "Growing Conditions",
  "ukraineSubHeadingC": "Established Farmers",
  "ukraineSubHeadingD": "Highly Competitive Pricing",
  "ukraineTextA": "The global organic market is developing dynamically as the demand for organic produce continues to grow. Ukraine, with its vast swathes of fertile land and geographical location between Europe and Asia is poised to be a key supplier in the market.",
  "ukraineTextB": "Ukraine is the largest country in Europe with a total area of 60.3 million hectares, including 42.7 million hectares of agricultural land, owning 33% of the world’s most fertile black top soils. Ukraine is ranked 11th in Europe according to the volume of organic agricultural area amounting 859 000 hectares: 201 000 hectares of fully converted land + 88 000 hectares of agricultural land in conversion + 570 000 hectares of wild area.Ukraine has outstanding potential to become a major global supplier of organic products as only 0.7% of its total farmland is now organic. Currently, under a national moratorium there are 41.5 million hectares of agricultural land of which 7% is not cultivated at all. Those lands that have been idle for decades are now being put to productive use with a focus on organic farming. With the planned opening of the land market, a new stage in Ukraine's agricultural productivity is expected.",
  "ukraineTextC": "Thanks to its size, geographical location, temperature climate, proximity to potential international buyers, and widespread fertile black top soils, Ukraine has extremely favourable conditions for organic agriculture.",
  "ukraineTextD": "Ukraine already has an established history in organic production: globally it is ranked 6th in organic oilseed production and 8th in organic wheat. There are already around 500 organic operators in Ukraine which are certified according to the EU organic standard, and/or US National Organic Program (NOP), Bio Suisse (Switzerland), Bioland and Naturland (Germany), COR (Canada), Soil Association (UK), and KRAV (Sweden).",
  "ukraineTextE": "The “Deep and Comprehensive Free Trade Agreements” signed between Ukraine and the EU ensures lower tariffs and EU import duties. Ukrainian laws passed in 2018 on the basic principles and requirements of organic production, trade and labelling are now aligned with the European Union's organic legislation. Due to its geographical position between Europe and Asia, and access to deepwater ports in the Black Sea, Ukraine can ship goods nearly anywhere extremely competitively. Ukraine is highly competitive with its premium quality organic food products due to lower costs of resources, energy and labour.",

  "productHeading": "Our Products",
  "productText": "We have established reliable partnerships with Ukrainian and international companies to offer a wide range of organic agricultural products, foremost grains/seeds and vegetable oils to our manufacturing partners.",
  "productTableHeading": "Our main organic products include:",
  "tableHeadA": "Cereal Grains",

  "tableDataA": "Corn",
  "tableDataB": "Wheat",
  "tableDataC": "Spelt (Dinkel Wheat)",
  "tableDataD": "Oat",
  "tableDataE": "Rye",
  "tableDataF": "Buckwheat",
  "tableDataG": "Barley",

  "tableHeadB": "Pulses",
  "tableDataH": "Soybean",
  "tableDataI": "Lupine",

  "tableHeadC": "Oil seeds",
  "tableDataJ": "Sunflower",
  "tableDataK": "Hemp",
  "tableDataL": "Flax",

  "tableHeadD": "Oils",
  "tableDataM": "Sunflower Oil Refined",
  "tableDataN": "Deodorized Winterized",
  "tableDataO": "High-Oleic"
}
